export const slides = [
  {
    id: 0,
    image: '../../src/img/informatics.jpg',
    tutor_FIO: 'Гапанюк Легендович',
    tutor_img: './../../src/img/Gapanyk.jpg',
    tutor_href:
      'https://studizba.com/hs/mgtu-im-baumana/teachers/iu-5-sistemy-obrabotki-informacii-i-upravleniya/5149-gapanyuk-yuriy-evgenevich.html',
    tutor_statistic: `Юрий Евгеньевич Гапанюк занимает 65 место в МГТУ им. Н.Э.Баумана и 65 место по всему сайту по умению доносить материал. То есть объясняет лучше 98.64% преподавателей в МГТУ им. Н.Э.Баумана и 99.82% преподавателей по всему сайту.
А ещё Юрий Евгеньевич занимает 60 место в МГТУ им. Н.Э.Баумана и 60 место по всему сайту по отношению к студентам. То есть уважает студентов сильнее чем 98.74% преподавателей в МГТУ им. Н.Э.Баумана и 99.84% преподавателей по всему сайту.
Гапанюк занимает 44 место в МГТУ им. Н.Э.Баумана и 44 место по всему сайту по средним оценкам, которые ставит студентам. То есть в среднем оценивает студентов выше чем 99.08% преподавателей в МГТУ им. Н.Э.Баумана и 99.88% преподавателей по всему сайту.`,
    alt: 'Информатика',
    title: 'Информатика',
    description: 'Средний балл сдающий в нашей школе - 86.4',
  },
  {
    id: 1,
    image: '../../src/img/math.png',
    tutor_FIO: 'Безверхний Николай Владимирович',
    tutor_img: './../../src/img/bezverh.jpg',
    tutor_href:
      'https://studizba.com/hs/mgtu-im-baumana/teachers/fn-12-matematicheskoe-modelirovanie/4691-bezverhniy-nikolay-vladimirovich.html',
    tutor_statistic: `Николай Владимирович Безверхний занимает 687 место в МГТУ им. Н.Э.Баумана и 705 место по всему сайту по умению доносить материал. То есть объясняет лучше 85.39% преподавателей в МГТУ им. Н.Э.Баумана и 98.05% преподавателей по всему сайту.
А ещё Николай Владимирович занимает 235 место в МГТУ им. Н.Э.Баумана и 239 место по всему сайту по отношению к студентам. То есть уважает студентов сильнее чем 95.02% преподавателей в МГТУ им. Н.Э.Баумана и 99.34% преподавателей по всему сайту.
Безверхний занимает 598 место в МГТУ им. Н.Э.Баумана и 612 место по всему сайту по средним оценкам, которые ставит студентам. То есть в среднем оценивает студентов выше чем 87.29% преподавателей в МГТУ им. Н.Э.Баумана и 98.31% преподавателей по всему сайту.`,
    alt: 'Математика',
    title: 'Математика',
    description: 'Средний балл сдающий в нашей школе - 94.2',
  },
  {
    id: 2,
    image: '../../src/img/physics.jpg',
    tutor_FIO: 'Корогодина Елена Владимировна',
    tutor_img: './../../src/img/Kara.jpg',
    tutr_href:
      'https://studizba.com/hs/mgtu-im-baumana/teachers/kafedra-fn-4-fizika/743-korogodina-elena-vladimirovna.html',

    tutor_statistic: `Елена Владимировна Корогодина занимает 137 место в МГТУ им. Н.Э.Баумана и 138 место по всему сайту по умению доносить материал. То есть объясняет лучше 97.11% преподавателей в МГТУ им. Н.Э.Баумана и 99.62% преподавателей по всему сайту.
А ещё Елена Владимировна занимает 324 место в МГТУ им. Н.Э.Баумана и 329 место по всему сайту по отношению к студентам. То есть уважает студентов сильнее чем 93.12% преподавателей в МГТУ им. Н.Э.Баумана и 99.09% преподавателей по всему сайту.
Корогодина занимает 594 место в МГТУ им. Н.Э.Баумана и 608 место по всему сайту по средним оценкам, которые ставит студентам. То есть в среднем оценивает студентов выше чем 87.38% преподавателей в МГТУ им. Н.Э.Баумана и 98.32% преподавателей по всему сайту.`,
    alt: 'Физика',
    title: 'Физика',
    description: 'Средний балл сдающий в нашей школе - 79.9',
  },
];
